import React from 'react'
import Container from '../Container/Container'
import styles from './CaptionAbout.module.scss'
function CaptionAbout() {
    return(
        <Container>
        <div className={styles.captionAbout}>
            <h2>О ресторане</h2>
            <p>Добро пожаловать в ресторан Хинкали Djan — место, где вы сможете насладиться настоящей кавказской и грузинской кухней. У нас вы найдете лучшие хинкали с сочным бульоном и правильным тестом, которые точно не оставят вас равнодушными. Мы также предлагаем шашлык собственного производства, который готовится на традиционном каменном мангале на живом огне — это настоящее шоу для гурманов! А если вы хотите попробовать что-то еще, то мы предлагаем вам ознакомиться с нашими национальными блюдами кавказской и грузинской кухни. Мы готовы порадовать вас свежими и качественными продуктами, а наши профессиональные повара подарят вам незабываемые вкусовые впечатления. Ждем вас в ресторане Хинкали Djan!

В ресторане «Хинкали Djan» вы можете провести время за общением в компании или просто по-настоящему расслабиться после утомительного рабочего дня, в чём вам с удовольствием помогут наши отменные бармены и наше меню. Вам посоветуют напитки по вкусу и кошельку! Вам нужно лишь рассказать, что предпочитаете: крепость и вкус (сладкий или горьковатый). Чтобы ваш бокал не пустовал, мы предлагаем богатый выбор столовых и десертных вин из различных сортов винограда</p>
        </div>
        </Container>
    )
}
export default CaptionAbout